/* Localized versions of Info.plist keys */

CFBundleName = "Calc utilisateur";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Calc utilisateur version 1.2, Copyright 2005 Carte Blanche Conseil.";